books/draft2.tex
% Intended LaTeX compiler: pdflatex
\documentclass{tarticle}
		\usepackage[utf8]{inputenc}
		\usepackage{pxrubrica}
		\usepackage[dvipdfmx]{graphicx}
		\usepackage[dvipdfmx]{color}
		\usepackage{indentfirst}
		\usepackage[normalem]{ulem}
		\usepackage[dvipdfmx]{hyperref}
		\usepackage{longtable}
\author{筑波大学情報科学類2年 江畑 拓哉 (201611350)}
\date{}
\title{絵本制作（案）}
\begin{document}

\maketitle
\begin{enumerate}
\item 扉
\label{sec:org8516d12}
\newline
　ある年の暮れ、旅人は森の中で休む場所を探していた。\\
　森の中で寝るにしても、少なからず開けた場所が良かった。\\
　\\
\item 一頁
\label{sec:org1a203a3}
\newline
  珍しいこともあり、歩いていった先には大きな焚き火を囲んだ十二人の杖を持ったフードがいた。\\
　さらに不思議なことに、そのフードの色はなぜか全員が違っていた。\\

\item 二頁
\label{sec:orgef6d68c}
\newline
　ここに加わってもいいか、と近くの一人に尋ねた。\\
　構わないとの返事。\\

　横に座ろうとすると、\\
　”この十二の月をどう思う？”\\
　唐突に尋ねられた。\\
　そのフードは杖を焚き火にかざした。炎は泡立ちその中から情景が浮かんだ。\\

\item 三頁
\label{sec:org2ea2a1f}
\newline
十二月は雪と寒さの月、小雪を眺めて別れを告げ始まりを待つ月。ふと開けた空は澄んだ冷たさで素肌に鋭利な境界を刻んだ。\\

\item 四頁
\label{sec:org970a842}
\newline
十一月は木枯らし吹く中、冬の始まりに備える月。足元には霜の砕ける小気味良い音、空には澄んだ青。\\

\item 五頁
\label{sec:org669f1f3}
\newline
十月は収穫と赤の月。焼けるような赤黄の木々に刈り入れた穀物、充実の月。そして別れに悲しむ月。\\

\item 六頁
\label{sec:org20ae208}
\newline
九月は涼の月。暑さ過ぎた先の、休息の月。早朝の高く青い空に描かれる薄い白。\\

\item 七頁
\label{sec:orga0d6d2f}
\newline
八月は暑さの残る白雲と蛍火の月。日の下では色彩のキャンパス、月の下では一面の星空。\\

\item 八頁
\label{sec:orgd6f3aa6}
\newline
七月は日の満ちる月。暑さの上り坂、朝夕の涼しさ。\\

\item 九頁
\label{sec:org4293521}
\newline
六月は日の登る月。暑さが肌に触れてくる感覚。梅雨の淑やかさと萌黄の奔流。\\

\item 十頁
\label{sec:org7dffc28}
\newline
五月は調和の月。早苗の上に降り散る花弁。水路を流れる若い清水。\\

\item 十一頁
\label{sec:org6a616f7}
\newline
四月は咲き誇る月。とめどなく吹き出る命。物事の始まり。\\

\item 十二頁
\label{sec:orga16a21f}
\newline
三月は発芽の月。未だに眠る者を揺する緩やかな一時。\\

\item 十三頁
\label{sec:org5cf2009}
\newline
二月は残雪の月。浅眠の芽は嬉々として芽ぐみ始める。\\

\item 十四頁
\label{sec:org86aaef9}
\newline
一月は眠りの中の始まりの月。物皆眠る床の外、小さく始まりを告げる。\\

\item 十五頁
\label{sec:orgc2d5875}
\newline
　”どれも素敵じゃないか”\\
　彼は答えた。\\
　”それに、明日過ごしやすければそれで良い”\\

　彼は礼を一つおいて、森を進んでいった。気がつけば夜は開けていた。\\
\end{enumerate}
\end{document}
